<div class="work-zone">
<div class="doc-head">Права доступа</div>
	<ul type="square" class="doc-text">Значения в поле 'access'/Доступ:
		<li>0 - доступ пользователя, возможность оставлять отзывы и отвечать на отзывы других пользователей.</li>
		<li>5 - доступ администатора, полный доступ.</li>
	</ul>
	<ul type="square" class="doc-text">Значения в поле 'active'/Активация учетной записи:
		<li>0   - пользователь зарегистрировался, но еще не активировал свой аккаунт.</li>
		<li>1   - активированный аккаунт пользователя.</li>
		<li>!=1 - заблокированный аккаунт пользователя.</li>
	</ul>
</div>